<?php
require_once "header.php";

?>

<!-- ----------------------پایان هدر------------------------------------- -->
    <div class="col-2">
    </div>

        <div class="col-8" style=";background-color: white;margin: 35px auto;border-radius: 10px">
            <p class="showContent">
                گروه آموزش صنعتی و دانشگاهی مهندس شو در سال 1399 با توجه به تحقیقات فراوان در حوزه های مختلف و کمبودهای صنعت تصمیم به راه اندازی این سایت کرده که در تلاشیم کلیه آموزش های مورد نیاز در صنعت را برای تمامی دانشجویان و فارغ الحصیلان ارائه داده و نیازهای صنعت را در قالب فایلی جهت به کارگیری متخصصان در سایت ارائه دهیم . فعالیت این گروه، مختص مهندسان بوده و به زودی سایر نیازهای جامعه، و تخصص های مورد نیاز دیگر در صنعت با توجه به تحقیقات مورد بررسی و آموزش قرار گرفته که با توجه به هدف این گروه، که آمادگی فارغ التحصیلان برای ورود به بازار کار و عدم سردرگمی آنها میباشد ارائه میشود.
            </p>
        </div>

    <div class="col-2">
    </div>
<?php
require_once "footer.php";